[{"model": "blog.article", "pk": 1, "fields": {"title": "Регистрация на сайте", "content": "Для полноценной работы с сервисом вам необходимо пройти регистрацию. Заполните почтовый адрес и придумайте пароль. После успешной регистрации вам на указанный адрес электронной почты придет письмо. Необходимо скопировать ссылку и перейти по ней для подтверждения почты. Поздравляем! Первый шаг сделан, вы успешно зарегистрированы, давайте перейдем к заполнению профиля.", "preview": "", "creation_date": "2023-09-04", "views_count": 0}}, {"model": "blog.article", "pk": 2, "fields": {"title": "Заполнение профиля", "content": "Вторым шагом после регистрации является заполнение профиля. Можете заполнить ваши фамилию, имя, и даже прикрепить аватарку!", "preview": "", "creation_date": "2023-09-04", "views_count": 0}}, {"model": "blog.article", "pk": 3, "fields": {"title": "Работа с клиентами", "content": "Перед тем, как начать создавать рассылки, необходимо заполнить клиентскую базу. В правом верхнем углу в разделе \"Клиенты\" нажмите кнопочку \"Добавить клиента\". Заполните необходимую форму и клиент добавиться в вашу базу. Не переживайте за конфиденциальность, созданных вами клиентов видите только вы, и использовать их данные можете только вы.", "preview": "", "creation_date": "2023-09-04", "views_count": 1}}, {"model": "blog.article", "pk": 4, "fields": {"title": "Работа с рассылками", "content": "Ну вот, когда клиентская база создана, можно приступать к основной задаче сервиса - управлению рассылками! Для начала перейдите в раздел \"Рассылки\" и нажмите \"Добавить рассылку\". Заполните необходимые поля и выберите получателей из списка ваших клиентов (для выбора нескольких позиций зажмите Ctrl). Не переживайте за конфиденциальность, созданные вами рассылки видите только вы, и редактировать их данные можете только вы.", "preview": "", "creation_date": "2023-09-04", "views_count": 4}}, {"model": "blog.article", "pk": 5, "fields": {"title": "Изменение рассылки", "content": "Вы можете изменить текущую рассылку в любой момент, и следующие письма будут отправляться в измененном виде. Вы может изменить тему письма, его содержание, а также его получателей. При этом, в логах рассылки будет отражена актуальная информация на момент отправки письма, так что вы можете с легкостью отслеживать историю рассылки!", "preview": "", "creation_date": "2023-09-06", "views_count": 0}}, {"model": "blog.article", "pk": 6, "fields": {"title": "Удаление рассылки", "content": "Иногда необходимость в отправке письма по определенной теме отпадает, тогда его можно удалить. Но обязательно перед этим убедитесь, что вы отключили автоматическую рассылку!", "preview": "", "creation_date": "2023-09-06", "views_count": 0}}, {"model": "blog.article", "pk": 7, "fields": {"title": "Блокировка аккаунта", "content": "При возникновении внеплановых ситуаций ваш аккаунт на сервисе может быть заблокирован. В этом случае вам на почту, указанную при регистрации, придет письмо с уведомлением. Пожалуйста, обратитесь к нашему менеджеру для разъяснения дальнейших действий.", "preview": "", "creation_date": "2023-09-06", "views_count": 0}}]